/* new employee's default name */
"EMPLOYEE_NAME_NEW" = "新成员";

/* the remove alert's cancel button */
"REMOVE_CANCEL" = "取消";

/* the remove alert's remove button */
"REMOVE_DO" = "移除";

/* the remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d 人将被移除。";

/* the remove alert's keep button */
"REMOVE_KEEP" = "保留";

/* the remove alert's messageText */
"REMOVE_MESSAGE" = "你真的想要移除这些人吗？";

/* undo action add person */
"UNDO_ADD" = "添加成员";

/* undo action remove person */
"UNDO_REMOVE" = "移除成员";

/**
 
 "NEEDS" =  "A %2$@ is what %1$@ needs";
 
 **/

